fisherman/pyenv
fisherman/z
fisherman/imgcat
fisherman/gitignore
fisherman/tio
fisherman/done
fisherman/fzf
fisherman/getopts
